
월요일
화요일
수요일
목요일
금요일
- 학교급식을 통해 
평균 필요량 이상의 
영양을 공급합니다.
- 매일 잡곡류, 현미찹쌀 혼합하여 [현미건강밥상]
운영.
-주2회 이상[잔반없는날] 운영. 
- 월1회 이상 [NA줄이기- 국 없는 날] 운영.
- 안전한 학교급식을 위해 개인위생수칙을 
준수하여 점심식사 전  손을 씻고 식사 합시다.
1
(압맥)현미찹쌀밥
(쇠고기)두부된장찌개(5.6.9.16)
명태피.고추부각강정무침(5.6.13.18)
(마늘)대패삼겹살구이(10.13)/쌈무(5.6.9.13.)
/ 채.쑥갓겉절이(5.6.13)
보쌈김치(9)
* 에너지/단백질/칼슘/철
900.3/33.2/218.3/3.3
2 [잔반 없는 날]
 [NA줄이기- 국 없는 날]
오므라이스(1.2.5.6.10.12.13.15.16)
<햄볶음밥/계란지단/소스>
(들기름.올리브유)통들깨.양배추.방울토마토샐러드(12)
국물떡볶이(1.2.5.6.9.12.13.16.18)
당면만두튀김(1.5.6.10.16.18)
/오징어튀김(1.5.6.17)
깍두기(9)
(얼려먹는)요구르트(2)
* 에너지/단백질/칼슘/철
956.2/33.0/243.2/4.5
3 [잔반 없는 날]
[9월 생일축하밥상]
(쥐눈이콩)현미찹쌀밥
(들깨)옹심이만두미역국(1.5.6.9.10.13.15.16.18)
(한우)버섯불고기(5.6.13.16.18)
(고추장)더덕찹쌀강정(5.6.13)
배추김치(9)
(대구)꿀떡(1,5,6,13)
* 에너지/단백질/칼슘/철
701.1/34.0/268.4/5.4
4
(찰흑미)현미찹쌀밥
부대찌개(1.2.5.6.9.10.12.13.15.16.18)
(애느타리버섯)가지나물(5.6.18)
(LA)돼지갈비구이(2.5.6.10.13.18)
깻잎김치(9)
포도(거봉)
* 에너지/단백질/칼슘/철
858.1/42.4/238.9/3.6
7
발아현미찹쌀밥
고디국(5.6.9.13.18)
(김치)도토리묵무침(5.6.9.13.18)
닭날개간장오븐구이(1.4.5.6.13.15.18)
(삶은)껍질땅콩(4)
(얼스)멜론
* 에너지/단백질/칼슘/철
713.0/35.2/326.0/4.1
8
(귀리)현미찹쌀밥
(경상도식)쇠고기국(5.6.9.13.16.18)
(자장소스)돼지고기.가지볶음(5.6.10.12.13.18)
/(주머니)꽃빵(5.6)
연어구이/데리야끼소스(5.6.12.13.18)
배추김치(9)
자두
* 에너지/단백질/칼슘/철
612.8/30.9/248.0/3.6
9 [잔반 없는 날]
(녹두)현미찹쌀밥
(능이.황기)닭(봉)곰탕(13.15)
오이고추.파프리카된장
무침(5.6.13)
칠리새우(5.6.9.12.13)
깍두기(9)
옥수수빵(1.2.5.6)
* 에너지/단백질/칼슘/철
780.7/43.6/159.5/4.5
10
(청차조)현미찹쌀밥
(오징어)짬뽕우동국(5.6.9.10.12.13.17.18)
(마라)순살찜닭(2.5.6.12.13.15.16.18)
(발사믹)방울토마토.오이초무침(2.5.6.12.13)
배추김치(9)
(하우스)밀감
* 에너지/단백질/칼슘/철
782.1/44.0/246.7/4.0
11 [잔반 없는 날]
(할맥)현미찹쌀밥
(새우살)순두부백탕(5.6.9.13.18)
(아몬드)새우.멸치조림(5.6.9.13)
쫄면(5.6.13)
/(돼지고기)육전(1.5.6.10.15.18)
배추김치(9)
(물방울)츄러스(1.2.5.6)
* 에너지/단백질/칼슘/철
754.9/34.6/450.2/5.4
14
(찰옥수수)현미찹쌀밥
김치콩나물국(5.6.9.13.18)
(새우.가리비감바스)파스타(1.2.5.6.9.12.13.18)
갈릭크로와상(1.2.5.6)
쥐포엿장조림(5.6.13)
오이피클(0)
사과(13)
* 에너지/단백질/칼슘/철
748.3/28.0/264.1/3.3
15 [잔반 없는 날]
(찰기장)현미찹쌀밥
(인삼)한우갈비탕(5.6.13.16.18)
코다리순살(매콤)강정(5.6.13)
청경채된장무침(5.6.13)
알타리김치(9)
(사과.키위)요구르트(2)
* 에너지/단백질/칼슘/철
903.8/85.4/469.2/7.3
16[1학년 급식미실시-수련활동]
[잔반 없는 날]
(지코바)치.밥(1.5.6.12.13.15.18)
<현미찹쌀밥/닭고기구이조림/스크램블에그/깻잎채/김가루>
(순두부)미소된장국(5.6.9.13.18)
(그릭요커트.올리브유)
보코치니치즈.과일샐러드(1.2.5.6.12.13)
청매실.마늘쫑장아찌무침(5.6.13)
과일젤리(쁘띠첼)(5.6)
* 에너지/단백질/칼슘/철
918.9/50.6/393.8/4.8
171학년 급식미실시-수련활동]
(차수수)현미찹쌀밥
(쑥갓.유부)우동국(5.6.9.13.18)
맛살숙주나물무침(5.6)
북성로불고기
(2.5.6.10.12.13.18)
배추김치(9)
(달콤한)햇배(13)
* 에너지/단백질/칼슘/철
843.5/40.9/284.2/4.5
18[1학년 급식미실시-수련활동]
(감자.보리)현미찹쌀밥
오징어무국(5.6.9.13.17.18)
(콩줄기)어묵볶음(1.5.6.13.18)
스팸구이(1.2.5.6.10.15.16)
두부구이(5)
(참치)김치볶음(5.6.9.13.16.18)
(허니글로우)골드파인애플
* 에너지/단백질/칼슘/철
786.9/46.9/373.3/4.5
21 [중간고사]
[잔반 없는 날]
간짜장면(1.5.6.10.13.18)
<중화면/볶음짜장/오이채>
현미찹쌀밥-작은밥
(견과류)파래김자반
표고.꿔바로우탕수육(1.5.6.10)
(레몬)탕수소스(5.6.13)
단무지(5.6.9.13)
요구르트(2)
* 에너지/단백질/칼슘/철
772.7/26.2/149.4/10.0
22 [중간고사]
[추석절식][잔반 없는 날]
가바현미찹쌀밥
(쇠고기)알토란탕(5.6.9.13.16.18)
(동인동식)돼지찜갈비(5.6.10.13.18)
(치즈)오색산적(1.2.5.6.10.15.16)
배추김치(9)
(추석맞이)깨송편
* 에너지/단백질/칼슘/철
967.2/43.7/178.9/3.3
23
동아리전일제
24
추석연휴
25
추석
28
(병아리콩.기장)현미찹쌀밥
(들깨)황태채미역국(5.6.9.13.18)
(치즈)로제떡볶이(1.2.5.6.10.12.13.15.16.18)
/가마보꼬어묵구이(1.5.6)
배추김치(9)
청포도(샤인머스켓)
* 에너지/단백질/칼슘/철
755.9/31.9/445.2/3.5
29
(찰보리)현미찹쌀밥
(두부)단배추된장국(5.6.9.13.18)
(땅콩소스)우엉샐러드(1.2.4.5.6.13)
제육볶음(5.6.10.13.18)
배추김치(9)
골드키위
* 에너지/단백질/칼슘/철
710.3/31.9/330.6/4.1
30 [잔반 없는 날]
(전복.톳)곤드레나물밥(5.6.13.18)
/양념장(5.6.13.18)
(들깨)무채국(5.6.9.13.18)
(전통)김.가지부각(5.6.13)
(마늘)훈제오리.버섯구이(5.13)
/(간장겨자소스)부추,양배추샐러드(5.6.13)
배추김치(9)
* 에너지/단백질/칼슘/철
709.0/33.5/370.2/4.3
♣ 알레르기정보
①난류,②우유,③메밀,④땅콩,⑤대두,⑥밀,⑦고등어,⑧게,⑨새우,⑩돼지고기,⑪복숭아, ⑫토마토, ⑬아황산염, ⑭호두, ⑮닭고기,
⑯쇠고기, ⑰오징어, ⑱조개류(굴, 전복, 홍합 포함) ⑲ 잣
* 가정에서 메뉴를 보신 후 학생 체질에 맞게 반드시  가려서 먹도록 지도해 주시기 바랍니다.
 * 특정식품에 알레르기가 있어 상담 희망 시 식생활관리실로 연락 주시면 개별 상담 토록 하겠습니다.
♣ 학교급식은 좋아하는 것을 마음껏 먹는 것이 아니라, 균형된 식단으로 골고루 건강하게 섭취해야 하는 교육의 일환
입니다.
쇠고기 및 가공품
돼지고기, 닭고기, 오리고기 및 가공품
배추김치
수산물
쌀
(밥,죽,누룽지)
콩
1등급,
한우
1등급
배추
고추가루
미꾸라지,뱀장어,고등어,꽃게
,오징어,갈치,아귀,참조기,전복
,방어,부세 / 국내산
명태
낙지
,주꾸미
백미
잡곡류
두부
콩가루
,콩국수
,콩비지
가공품
/국내산
가공품/국내산
국산
국내산
(영양군)
가공품 / 국내산
, 다랑어(가공품) 원양산
러시아
중국산
(베트남)
국내산
국산
국산
국산
미사용품목(표기제외) / 양(염소)고기, 가리비, 참돔, 조피볼락, 넙치, 우렁쉥이

※우리학교는 HACCP에 의해 철저한 위생관리를 하고 있으며 위 식단은 학교사정이나 물가변동에 의해 변동될 수 있습니다.
